{
  "nombre_producto": "KGB-302",
  "nombre_ia": "KGB-302 Palo de Selfie Inteligente con Seguimiento Facial 360° y Trípode",
  "referencia": "kgb-302",
  "descripciones_originales": [
    "Palo de selfie inteligente con seguimiento facial 360 grados y trípode de 1.80 metros con control remoto",
    "Palo de selfie inteligente con seguimiento facial 360 y trípode de 1.80 mt con control remoto",
    "Palo de selfie inteligente con seguimiento facial 360 y trípode de 1.80 mt con control remoto"
  ],
  "precio_original": 140000,
  "precio_final": 224000,
  "descripcion_ia": "El KGB-302 es un palo de selfie inteligente diseñado para ofrecer una experiencia de captura de imágenes y videos sin igual. Equipado con tecnología de seguimiento facial 360 grados, este dispositivo te permite tomar fotos y grabar videos de alta calidad mientras te mueves libremente. Incluye un trípode de 1.80 metros de altura, lo que te proporciona una perspectiva más amplia y versátil para tus capturas. El control remoto integrado te da la libertad de activar la cámara desde una distancia, evitando así cualquier vibración o movimiento indeseado en la toma.\nEspecificaciones técnicas:\n- Seguimiento facial 360 grados para una captura dinámica.\n- Trípode de 1.80 metros para una mayor flexibilidad en la toma de imágenes.\n- Control remoto para una operación sin interferencias.\nMateriales y construcción de alta calidad que aseguran durabilidad y resistencia. Ideal para eventos, viajes, y cualquier ocasión en la que desees capturar momentos especiales con facilidad y profesionalismo. Compatible con una amplia gama de dispositivos móviles, el KGB-302 es la herramienta perfecta para aquellos que buscan elevar su experiencia fotográfica y de video.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\004_KGB-302.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\005_KGB-302.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\006_KGB-302.png"
  ]
}