{
  "nombre_producto": "KM-01",
  "nombre_ia": "KM-01 Trípode Gimbal con Luz y Control Remoto para Selfies Perfectos",
  "referencia": "km-01",
  "descripciones_originales": [
    "Selfie stick trípode gimbal de 1 eje con luz y control remoto",
    "Selfie stick trípode gimbal con control remoto y luz",
    "Selfie stick trípode gimbal con control remoto y luz"
  ],
  "precio_original": 130000,
  "precio_final": 208000,
  "descripcion_ia": "El KM-01 es un innovador selfie stick trípode gimbal de 1 eje que viene equipado con luz y control remoto, diseñado para ofrecer la máxima estabilidad y flexibilidad al capturar momentos especiales. Su diseño versátil y funcionalidades avanzadas lo convierten en el compañero ideal para aquellos que buscan mejorar su experiencia de fotografía y videografía.\n**Características principales:**\n- Gimbal de 1 eje para una estabilización suave y precisa.\n- Incluye luz para iluminar tus momentos en condiciones de poca luz.\n- Control remoto para disparar fotos o grabar videos sin tocar el dispositivo.\n- Compatible con una amplia gama de dispositivos móviles.\n**Ventajas:**\n- Ofrece una gran estabilidad para videos y fotos nítidas.\n- La luz integrada permite capturar imágenes bien iluminadas en cualquier entorno.\n- El control remoto facilita la captura de momentos sin la vibración causada por presionar el botón de captura.\n**Usos:**\n- Ideal para bloggers, influencers, y creadores de contenido que necesitan capturar contenido de alta calidad.\n- Perfecto para viajeros que desean documentar sus aventuras con estabilidad y claridad.\n- Útil para eventos y reuniones donde la discreción y la calidad son importantes.\n**Especificaciones técnicas:**\n- Gimbal de 1 eje.\n- Incluye luz y control remoto.\n- Material duradero y ligero.\nDisfruta de una experiencia de captura de imágenes y videos como nunca antes con el KM-01. Su combinación de estabilidad, luz y control remoto lo hace indispensable para cualquier persona que busque elevar su contenido visual.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\007_KM-01.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\008_KM-01.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\009_KM-01.png"
  ]
}