{
  "nombre_producto": "RB-M82",
  "nombre_ia": "RB-M82 Altavoz Portátil Inalámbrico con 14W de Potencia y Múltiples Compatibilidades",
  "referencia": "rb-m82",
  "descripciones_originales": [
    "Altavoz portátil inalámbrico con 14W de potencia, compatible con USB, TF CARD y FM",
    "Altavoz portátil inalámbrico con 14W de potencia, compatible con USB, TF CARD y FM",
    "Altavoz portátil inalámbrico con 14W de potencia, compatible con USB, TF CARD y FM"
  ],
  "precio_original": 100000,
  "precio_final": 160000,
  "descripcion_ia": "El RB-M82 es un altavoz portátil inalámbrico diseñado para ofrecer una experiencia de sonido de alta calidad en cualquier lugar. Con una potencia de 14W, este altavoz es ideal para aquellos que buscan disfrutar de su música favorita con claridad y volumen adecuados. Es compatible con USB y TF CARD, lo que permite reproducir música desde diferentes fuentes. Además, cuenta con la función de radio FM, brindando una amplia gama de opciones de entretenimiento.\nEspecificaciones técnicas:\n- Potencia: 14W\n- Compatibilidad: USB, TF CARD, FM\n- Diseño: Portátil inalámbrico\nMateriales y construcción: Aunque no se especifican los materiales exactos utilizados en la construcción del RB-M82, su diseño portátil sugiere una construcción robusta y ligera, adecuada para su uso en diversas condiciones.\nVentajas:\n- Alta calidad de sonido\n- Múltiples opciones de conectividad\n- Diseño portátil para fácil transporte\n- Función de radio FM para acceso a estaciones de radio\nUsos:\n- Ideal para actividades al aire libre como camping, picnic o playa\n- Perfecto para uso en interiores, como habitaciones o cocinas\n- Compatible con diferentes dispositivos para reproducir música desde diversas fuentes\nEn resumen, el RB-M82 es una excelente opción para aquellos que buscan un altavoz portátil con múltiples funcionalidades y alta calidad de sonido. Su diseño versátil y su amplia compatibilidad lo hacen ideal para una variedad de situaciones y entornos.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\038_rb-m82.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\039_rb-m82.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\040_rb-m82.png"
  ]
}