{
  "nombre_producto": "RB-S11",
  "nombre_ia": "RB-S11 Auriculares Inalámbricos Deportivos con Conducción Ósea y Resistencia al Agua",
  "referencia": "rb-s11",
  "descripciones_originales": [
    "Auriculares inalámbricos deportivos con conducción ósea y resistencia al agua",
    "Auriculares inalámbricos deportivos con conducción ósea y resistencia al agua",
    "Auriculares inalámbricos deportivos con conducción ósea y resistencia al agua"
  ],
  "precio_original": 170000,
  "precio_final": 272000,
  "descripcion_ia": "Experimenta la libertad de disfrutar de tu música favorita mientras te ejercitas con los auriculares inalámbricos deportivos RB-S11. Diseñados con tecnología de conducción ósea, estos auriculares permiten que escuches tu música mientras permaneces consciente de tu entorno, lo que los hace ideales para correr, caminar o realizar cualquier actividad al aire libre.\nEspecificaciones técnicas:\n- Tecnología de conducción ósea para una experiencia de audio única.\n- Diseño inalámbrico para una mayor comodidad y libertad de movimiento.\n- Resistencia al agua para soportar las condiciones más exigentes durante el ejercicio.\nMateriales y construcción:\n- Fabricados con materiales de alta calidad que garantizan durabilidad y confort.\nCompatibilidad:\n- Compatible con la mayoría de dispositivos que tengan tecnología Bluetooth.\nVentajas:\n- Permite escuchar música y permanecer consciente del entorno.\n- Ideales para actividades deportivas y al aire libre.\n- Resistencia al agua para un rendimiento óptimo en cualquier condición.\nUsos recomendados:\n- Deportes al aire libre como correr, caminar, ciclismo, etc.\n- Entrenamientos en gimnasio.\n- Cualquier actividad que requiera libertad de movimiento y conciencia del entorno.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\159_RB-S11.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\160_RB-S11.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\161_RB-S11.png"
  ]
}