{
  "nombre_producto": "RM-C06",
  "nombre_ia": "RM-C06 Soporte para Automóvil 360 Grados con Clip de Seguridad para Móviles",
  "referencia": "rm-c06",
  "descripciones_originales": [
    "Soporte para automóvil con ajuste 360 grados y clip de seguridad para móviles Apple y Android",
    "Soporte para auto con ajuste 360 grados y clip de seguridad para móviles Apple y Android",
    "Soporte para automóvil con ajuste 360 grados y clip de seguridad para móviles Apple y Android"
  ],
  "precio_original": 35000,
  "precio_final": 56000,
  "descripcion_ia": "El RM-C06 es un soporte para automóvil diseñado para ofrecer una experiencia de uso cómoda y segura. Con su ajuste de 360 grados, permite colocar tu móvil en la posición más conveniente para ti mientras conduces. El clip de seguridad garantiza que tu dispositivo permanezca firmemente sujeto, evitando movimientos indeseados.\nEspecificaciones técnicas:\n- Ajuste de 360 grados para una orientación óptima.\n- Clip de seguridad para una sujeción firme del móvil.\n- Compatible con móviles Apple y Android.\nMateriales y construcción: Aunque no se proporcionan detalles específicos sobre los materiales, el diseño sugiere una construcción robusta y duradera.\nCompatibilidad: Diseñado para ser compatible con una amplia gama de dispositivos móviles, incluyendo modelos de Apple y Android.\nUso recomendado: Ideal para uso en automóvil, proporcionando una forma segura y conveniente de sostener tu móvil mientras conduces.\nVentajas:\n- Fácil de usar y ajustar.\n- Proporciona una visión clara y sin obstáculos del móvil.\n- Clip de seguridad para evitar que el móvil se caiga.\nEste soporte para automóvil es una excelente opción para aquellos que buscan comodidad y seguridad al usar su móvil mientras conducen.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\329_rm-c06.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\330_rm-c06.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\331_rm-c06.png"
  ]
}