{
  "nombre_producto": "RP-W3",
  "nombre_ia": "RP-W3 Cargador Inalámbrico Plegable de Aluminio para Escritorio 3 en 1",
  "referencia": "rp-w3",
  "descripciones_originales": [
    "Cargador inalámbrico plegable de aluminio para escritorio",
    "Cargador inalámbrico 3 en 1 plegable para escritorio con soporte de aleación de aluminio",
    "Cargador inalámbrico plegable de 20.5W para escritorio con soporte de aleación de aluminio"
  ],
  "precio_original": 130000,
  "precio_final": 208000,
  "descripcion_ia": "El RP-W3 es un cargador inalámbrico plegable de alta calidad diseñado para ofrecer una solución de carga eficiente y elegante en su escritorio. Fabricado con un robusto soporte de aleación de aluminio, este dispositivo no solo es duradero sino que también aporta un toque de sofisticación a cualquier espacio de trabajo.\nEspecificaciones técnicas:\n- Carga inalámbrica de hasta 20.5W.\n- Diseño 3 en 1 para cargar múltiples dispositivos simultáneamente.\n- Material: Aleación de aluminio de alta calidad.\n- Diseño plegable para un almacenamiento compacto y fácil transporte.\nVentajas:\n- Ofrece una carga rápida y eficiente para dispositivos compatibles.\n- Su diseño plegable permite una fácil almacenación cuando no está en uso.\n- La construcción de aluminio le da una larga vida útil y resistencia a la corrosión.\nCompatibilidad:\n- Compatible con dispositivos que soportan carga inalámbrica.\nUso recomendado:\n- Ideal para escritorios, oficinas y hogares minimalistas.\n- Perfecto para aquellos que buscan una solución de carga organizada y sin cables.\nEl RP-W3 combina funcionalidad, durabilidad y estilo, convirtiéndolo en un accesorio indispensable para cualquier usuario que busque mantener sus dispositivos cargados de manera eficiente y con estilo.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\015_RP-W3.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\016_RP-W3.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\017_RP-W3.png"
  ]
}