{
  "nombre_producto": "U2-AC67W",
  "nombre_ia": "U2 - Cargador Rápido GAN con Pantalla Digital y Salida USB-C",
  "referencia": "u2",
  "descripciones_originales": [
    "Cargador de 67 vatios con tecnología GAN, pantalla digital y salida USB-C",
    "Cargador de 45 vatios con tecnología GAN y pantalla digital, con salidas USB y Type C",
    "Cargador de 45 vatios con tecnología GAN y pantalla digital, con salidas Type C y USB",
    "Cargador de 45 vatios con tecnología GAN y pantalla digital, con salidas USB y Type C",
    "Cargador de 35 watts con tecnología GAN y display digital",
    "Cargador de 35 watts con tecnología GAN y pantalla digital",
    "Cargador de 35 watts con tecnología GAN, pantalla digital y conexión USB"
  ],
  "precio_original": 90000,
  "precio_final": 144000,
  "descripcion_ia": "Cargador de alta eficiencia con tecnología GAN y pantalla digital. Disponible en varias configuraciones de potencia y conexiones. Características principales:\n- Potencia: 35, 45 o 67 vatios según la versión.\n- Tecnología GAN para carga rápida y eficiente.\n- Pantalla digital para mostrar información de carga.\n- Conexiones: USB, Type C o ambas según la versión.\n- Materiales de alta calidad para durabilidad y seguridad.\n- Compatible con dispositivos que soportan carga rápida a través de USB-C.\n- Ventajas: carga rápida, eficiencia energética, diseño compacto y pantalla informativa.\n- Uso recomendado para cargar smartphones, tablets y otros dispositivos compatibles de manera rápida y segura.",
  "imagenes": [
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\143_u2.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\144_u2.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\145_u2.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\146_u2.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\147_u2.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\148_u2.png",
    "C:\\Users\\h\\Downloads\\ecomerce\\e-comerce\\public\\images\\remax\\149_u2.png"
  ]
}